[
  {
    "id": 1,
    "title": "Фирменная экипировка",
    "frequency": "biweekly",
    "frequency_days": 14,
    "text": "О важности фирменной экипировки\n\nПожалуйста, будьте в фирменной экипировке сервиса на всех слотах — это важный стандарт сервиса. Носите голубую термосумку, надевайте футболку с логотипом и брендированный плащ-дождевик, если он у вас есть ✅\n\nКурьерам, которые будут нарушать этот стандарт сервиса, могут ограничить доступ к слотам ⚠️ Также без фирменной экипировки вам могут не выдать заказ в Лавке.\n\nПожалуйста, помните о правилах 🙏",
    "photos": ["photos/uniform.jpg"],
    "do_not_schedule_same_day_with": [5]
  },
  {
    "id": 2,
    "title": "Сумки на полу 🙅",
    "frequency": "monthly",
    "frequency_days": 30,
    "text": "Сумки на полу 🙅\n\nВ ожидании сборки и во время упаковки заказов термосумки должны стоять в специально оборудованных местах — на стеллаже или на паллетах перед зоной выдачи.\n\n⚠️ Пожалуйста, не ставьте термосумки на пол.\n\nПосле слота сумку необходимо убирать на стеллаж. Если сумка испачкалась и необходима чистка — воспользуйтесь средствами в дарксторе.\n\nХорошего дня 💙",
    "photos": ["photos/bags.jpg"],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 3,
    "title": "Чистота в курьерской зоне",
    "frequency": "monthly",
    "frequency_days": 30,
    "text": "Чистота в курьерской зоне ✨\n\nКурьерская зона в дарксторе — место, где вы можете отдохнуть, выпить горячий чай и поговорить с другими курьерами на общие темы. Помните, что вы тоже делаете Лавку чистой и уютной и не забывайте убирать посуду, упаковку от продуктов и оставшийся мусор после своего перерыва 🧽\n\nКак не забывать о мусоре и всегда оставлять чистую курьерскую зону? \nОглядите это место во время паузы между заказами — если вы видите свой или чужой мусор, выбросите его, чтобы остальные могли отдохнуть в чистоте 🤗 Другие курьеры смогут сделать то же самое для вас, когда придёт время вашего перерыва.\n\nХорошего дня 💙",
    "photos": ["photos/clean.jpg"],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 4,
    "title": "Доставка в термосумке 🎒",
    "frequency": "biweekly",
    "frequency_days": 14,
    "text": "Доставка в термосумке 🎒\n\nВсе заказы из Лавки нужно доставлять в термосумке.\n\nПожалуйста, кладите заказ в термосумку, как только получаете его от кладовщика или сборщика. Правильная упаковка помогает доставить все товары целыми, замороженные продукты — холодными, а готовую еду — горячей. Это увеличивает ваши шансы на чаевые и снижает количество обращений от клиентов 💸\n\nСпасибо и хорошего дня 💙",
    "photos": ["photos/blue_bag.jpg"],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 5,
    "title": "Общая про стандарты",
    "frequency": "biweekly",
    "frequency_days": 14,
    "text": "Что важно знать о стандартах сервиса 🤔\n\nС Яндекс Лавкой сотрудничает множество людей, но именно курьеров легко заметить на улицах из-за фирменной экипировки. Пожалуйста, будьте внимательны и аккуратны на доставках, соблюдайте ПДД и другие стандарты сервиса ⚠️ Собрали для вас главные правила сервиса — за их нарушения доступ к заказам может быть ограничен.\n\nПравила сервиса:\n1️⃣ Соблюдение правил дорожного движения. Аккуратное вождение делает дороги безопаснее для всех.\n2️⃣ Своевременный старт и завершение плановых слотов.\n3️⃣ Быстрый приём заказов и своевременная смена статусов на этапах выполнения.\n4️⃣ Бережное отношение к чужим вещами и имуществу сервиса.\n5️⃣ Вежливое общение с клиентами и окружающими людьми. Если вам нагрубили, постарайтесь не вступать в перепалку и не поддавайтесь на провокации.\n6️⃣ Соблюдение личных границ. Возможно клиенту будет неловко рассказывать о себе, а бережное отношение к личным данным, таким как логин и пароль в Про, защитит от мошенничества.\n7️⃣ Трезвость на доставках — один из главных стандартов сервиса.\n8️⃣ Опрятный вид и брендированная экипировка на слоте.\n9️⃣ Соблюдение законов и предписаний контрольных органов.\n1️⃣0️⃣ Честный подход: не обманывайте клиентов, коллектив в Лавке и поддержку.\n1️⃣1️⃣ Реальная геолокация. Всегда будьте онлайн на слоте и не подменяйте местоположение с помощью сторонних сервисов.\n\nСоблюдение правил, вежливость и опрятный вид помогут получать хорошее вознаграждение 😉\n\nХороших заказов ✨",
    "photos": ["photos/standarts.jpg"],
    "do_not_schedule_same_day_with": [1]
  },
  {
    "id": 6,
    "title": "Фотоконтроль",
    "frequency": "weekly",
    "frequency_days": 7,
    "text": "Правила фотоконтроля 📸\n\nКурьер на доставках может пользоваться только своим аккаунтом в Яндекс Про. Поэтому важно регулярно проходить фотоконтроль, соблюдая все правила.\n\nКак пройти фотоконтроль?\n\n✅ Зайдите в Яндекс Про → Профиль → Фотоконтроль\n✅ Сделайте селфи, соблюдая контуры маски. Будьте в экипировке. Проследите, чтобы лицо на фото получилось чётким, а плечи вошли в рамку (смотрите пример на фото)\n⚠ Отправляйте только реальное фото\n\nКак пройти фотоконтроль экипировки?\n\n✅ Зайдите в Яндекс Про → Профиль → Фотоконтроль экипировки\n✅ Сделайте фото термосумки. Поместите сумку в рамку, чтобы были видны её лицевая часть, крышка, номер и логотип (смотрите пример на фото)\n⚠ Отправляйте фото той термосумки, с которой вышли на слот\n\n❗ Пройдите фотоконтроль сразу, как только придёт уведомление. Если сообщение придёт во время доставки, выполните активный заказ, а потом перейдите к фото. Результат придёт в течение 20 минут, после этого можно снова приступать к заказам. Если пройти фотоконтроль не получилось, обратитесь в службу поддержки.\n\nХороших доставок 💙",
    "photos": ["photos/photo_1.jpg", "photos/photo_2.jpg"],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 7,
    "title": "Передача энергетиков",
    "frequency": "weekly",
    "frequency_days": 7,
    "text": "Энергетики в заказе ⚡\n\nВ Лавке действует новый стандарт для заказов с энергетиками.\n\n⚠ Теперь при передаче заказа с энергетиком нужно обязательно проверять возраст клиента. Заказы с энергетиками нельзя оставлять у двери. В Яндекс Про все заказы с такими товарами будут с напоминанием о проверке возраста клиента.\n\nКак подтвердить возраст клиента\nПопросите клиента показать паспорт или водительские права. Фото или копии документов не подойдут. Убедитесь, что документ принадлежит клиенту.\n\nПосле успешной проверки можно передать заказ клиенту.\n\n❗ Если клиент не может подтвердить свой возраст — весь заказ нужно отменить. Частичная выдача товаров невозможна. Обратитесь в службу поддержки, чтобы отменить заказ, и верните его в Лавку.\n\nПо закону нельзя продавать энергетики лицам младше 18 лет. При передаче энергетиков несовершеннолетним вы нарушаете стандарт сервиса и вам могут ограничить доступ к доставкам.\n\nХорошего дня 💙",
    "photos": ["photos/energy.jpg"],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 8,
    "title": "Опция «Оставить у двери»",
    "frequency": "biweekly",
    "frequency_days": 14,
    "text": "Опция «Оставить у двери» 🚪\n\nЧитайте комментарии к каждому заказу — в них может быть важная информация для доставки. В том числе и специальная отметка от клиента — «Оставить у двери». Обращайте на неё внимание и действуйте по инструкции:\n\n1️⃣ Когда будете у двери, нажмите статус «У двери клиента»\n2️⃣ Положите заказ так, чтобы его не задело открытой дверью\n3️⃣ Сделайте фото заказа в Про. Для этого нажмите «Сделать фото» на экране\n4️⃣ Нажмите статус «Оставил заказ»\n\n⚠️ Если клиент встретил вас у двери, нажмите кнопку «Клиент сам забрал заказ»\n\nХорошего дня 💙",
    "photos": ["photos/door.jpg"],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 9,
    "title": "Данные о доходе 🧐",
    "frequency": "monthly",
    "frequency_days": 30,
    "text": "Данные о доходе 🧐\n\nИнформацию о доходе можно посмотреть в приложении Яндекс Про в разделе «Финансы». Данные о выплатах регулярно обновляются.\n\n💳 За день\nДанные о доходе за день обновляются в разделе «День» в течение следующего дня.\n\n💳 За неделю\nДанные о доходе за неделю обновляются в разделе «Неделя» по понедельникам — без учёта корректировок, а по средам — с учётом корректировок.\n\n⚠️ Если отрицательную или положительную корректировку внесли в конце последней недели месяца, данные обновятся с задержкой и выплата придёт в период со среды по пятницу на первой неделе нового месяца. Пример: Курьер получил корректировку 30 ноября в четверг. В этом случае обновление данных и поступление выплат произойдёт не в понедельник и среду 4 и 6 декабря, а в период со среды по пятницу 6–8 декабря.\n\n💳 За месяц\nДанные о доходе за месяц обновляются разделе «Неделя» в течение 3 дней после окончания месяца.\n\nХорошего дня 💙",
    "photos": ["photos/income.jpg"],
    "do_not_schedule_same_day_with": []
  }
]
