[
  {
    "id": 22,
    "title": "Доставки с чужим аккаунтом ❌",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Доставки с чужим аккаунтом ❌</b>\n\nНа доставках пользуйтесь только личным аккаунтом в приложении — это один из важнейших стандартов сервиса.\n\n<b>Система заметит, если:</b>\n🚫 Аккаунт использует не его владелец\n🚫 Аккаунт использует одновременно несколько человек\n🚫 У одного курьера — несколько аккаунтов для доставок из Лавки\n🚫 Курьер использует чужой аккаунт для получения бонуса за новичка\n\nИз-за использования чужого аккаунта доступ к заказам будет ограничен бессрочно. Вернуть его не получится 🙏 Пожалуйста, отнеситесь к этому с пониманием — использование чужих аккаунтов противоречит правилам сервиса.\n\nХорошего дня 💙",
    "photos": [
      "photos/account.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 23,
    "title": "Сообщения от мошенников ❌",
    "frequency": "раз в 3 недели",
    "frequency_days": 21,
    "text": "<b>Сообщения от мошенников ❌</b>\n\nСоблюдение правил информационной безопасности — важный стандарт сервиса.\n\nСотрудники курьерского центра и другие специалисты сервиса никогда не запрашивают пароли и коды у курьеров ⚠️ Не передавайте никому проверочные коды из СМС, пароли и другую конфиденциальную информацию. Для надёжности настройте двухфакторную аутентификацию аккаунта.\n\nХорошего дня 💙",
    "photos": [
      "photos/scammers.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 24,
    "title": "Почему закрылся слот ⚠️",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Почему закрылся слот ⚠️</b>\n\nИз-за нарушения стандартов сервиса текущий слот курьера может завершится автоматически. Такое может произойти по нескольким причинам:\n\n🔹 Не проходите фотоконтроль вовремя. Фотоконтроль нужно проходить сразу после получения уведомления. Если вы выполняете заказ или ваш слот на паузе, пройдите фотоконтроль сразу после. Слот завершится если вы проигнорируете фотоконтроль.\n🔹 Отключаете интернет на слоте. Если подключение к интернету долго отсутствует или пропадает ненадолго но периодически, слот закроется.\n\nСлот не закроется, если вы не нарушаете стандарты. Если доставки прекратились из-за ошибки системы, обратитесь в службу поддержки.\n\nХорошего дня 💙",
    "photos": [
      "photos/confused.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 25,
    "title": "Доставки на велосипеде и автомобиле ☝️",
    "frequency": "раз в две недели",
    "frequency_days": 14,
    "text": "<b>Доставки на велосипеде и автомобиле ☝️</b>\n\nВсе заказы из Лавки нужно доставлять клиентам на транспорте: автомобиле, самокате, обычном велосипеде или на электровелосипеде.\n\nДоставки на транспорте — быстрые и удобные. А пешие доставки занимают дольше времени, снижают эффективность даркстора ⚠️ Всегда доставляйте заказы на машине, велосипеде или самокате.\n\nХорошего дня 💙",
    "photos": [
      "photos/vehicle.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 26,
    "title": "Медкнижка с собой 👌",
    "frequency": "раз в неделю",
    "frequency_days": 7,
    "text": "<b>Медкнижка с собой 👌</b>\n\nПо санитарным нормам для доставок готовой еды и продуктов нужна медицинская книжка.\n\nПожалуйста, пройдите медосмотр и оформите медицинскую книжку самостоятельно. Носите медкнижку с собой, когда выходите на слоты.\n\nПриятных доставок 💙",
    "photos": [
      "photos/medical.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 27,
    "title": "ПДД: Где можно и где нельзя ездить на велосипеде и самокате ⛔️",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>ПДД: Где можно и где нельзя ездить на велосипеде и самокате ⛔️</b>\n\nВ городе постоянный поток людей и машин. Чтобы доставлять заказы безопасно для себя и других участников дорожного движения, соблюдайте правила ПДД и не забывайте спешиваться на перекрёстках.\n\n<b>Где можно ездить:</b>\n✅ Обязательное правило — ездить по велосипедной дорожке или полосе для велосипедистов на тротуаре\n✅ Если нет велодорожки можно ехать по правому краю проезжей части\n✅ Если велодорожки нет, а по правому краю проезжей части проехать не получается, можно проехать по обочине\n✅ Если нет ни велодорожки, ни возможности ехать по правому краю проезжей части или обочине — едьте по пешеходному тротуару\n\n⚠️ Будьте всегда начеку: пешеходы и водители могут вас не заметить и резко остановиться или свернуть в вашу сторону.\n\n<b>Где нельзя ездить:</b>\n❌ По зебре\n❌ За знак «Въезд запрещен»\n❌ Знак «Движение запрещено» также запрещает проезд всех транспортных средств\n❌ «Движение на велосипедах запрещено» — знак запрещает движение велосипедов и мопедов. Но можно спешиться и пройти участок пути по тротуару или обочине, если тротуара или пешеходной дорожки нет\n❌ Знак «Автомагистраль» говорит о дороге скоростного движения без перекрестков. По ней нельзя ездить на велосипедах и самокатах\n❌ Дорога, предназначенная только для автомобилей, автобусов и мотоциклов обозначается знаком «Дорога для автомобилей»\n\nВелосипедисты такие же полноправные участники дорожного движения, как и автомобилисты. Помните об этом и будьте ответственным и аккуратным водителем.\n\nХорошей дороги 💙",
    "photos": [
      "photos/traffic_regulations.jpg"
    ],
    "do_not_schedule_same_day_with": [
      29
    ]
  },
  {
    "id": 28,
    "title": "По зебре — всегда шагом 🦓",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>По зебре — всегда шагом 🦓</b>\n\nМы часто напоминаем курьерам о необходимости спешиваться на зебре. Это не только важное правило ПДД, но и стандарт безопасности на дороге для всех участников движения — пешеходов, водителей и самих велосипедистов.\n\n☝️ Спешивайтесь на пешеходных переходах, даже если на перекрестке мало людей или не видно машин. Вы можете не заметить маленького ребёнка или питомца рядом со взрослым человеком. А вас может не заметить зазевавшийся водитель 🙇 Не перекладывайте ответственность за свою безопасность на других участников движения — будьте внимательны на дороге и соблюдайте все правила ПДД.\n\nПопутного ветра 💙",
    "photos": [],
    "do_not_schedule_same_day_with": [],
    "videos": [
      "photos/zebra_crossing.mov"
    ]
  },
  {
    "id": 29,
    "title": "Доставки в тёмное время 💡",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Доставки в тёмное время 💡</b>\n\nБезопасность на доставках — один из главных стандартов сервиса. Мы собрали полезные советы для велокурьеров в один чек-лист. Пройдитесь по нему, чтобы убедиться, что вы соблюдаете меры безопасности.\n\n✅ Используйте фонари и катафоты. На электровелосипедах можно включать встроенные фонари, а обычный велосипед можно оснастить фонарём дополнительно.\n✅ Надевайте на доставки фирменную экипировку. На экипировке есть светоотражающие элементы.\n✅ На участках дороги с плохой видимостью следует снижать скорость.\n✅ Перед тем как проехать перекрёсток по дороге, убедитесь, что вас видят и уступают вам. Если едете по тротуару — на зебре нужно спешиться.\n✅ Соблюдайте скоростной режим во дворах и на тротуарах. Пешеходы могут не увидеть вас, если вы появитесь внезапно.\n\nПомните о правилах безопасного вождения и будьте предсказуемы на дороге, чтобы обезопасить себя и окружающих 🙌\n\nБерегите себя 💙",
    "photos": [
      "photos/night_delivery.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 30,
    "title": "Суперскидка 20% на самовывоз 🛍",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Суперскидка 20% на самовывоз 🛍</b>\n\nПартнёры Яндекс Лавки получают скидку 20% на большинство товаров.\n\nУстановите приложение Лавки и покупайте со скидкой для своих 👉 <a href=\"https://pro.yandex.ru/ru-ru/tver/knowledge-base/lavka/partnership/arbitration\">Скачать</a>\n\n⚠️ Скидка распространяется только на самовывоз.\n\nЗаказ из Лавки со скидкой можно сделать в приложениях Яндекс Лавка, Яндекс Go и Яндекс Маркет — вы увидите скидку, когда откроете корзину. Чтобы скидка сработала, должны совпадать номера телефонов в пользовательском приложении и в Яндекс Про.\n\nВыгодных покупок 💙",
    "photos": [
      "photos/sale20.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 31,
    "title": "💬 Yordam beramiz, ердам медихем, жардам беребиз: Яндекс Про на разных языках",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>💬 Yordam beramiz, ердам медихем, жардам беребиз: Яндекс Про на разных языках</b>\n\nОсновные функции Яндекс Про переведены на много разных языков 🌐 Это помогает разобраться в приложении разным курьерам, особенно новичкам.\n\nВы можете сами поменять язык в Про: Профиль → Настройки → Язык. Если вы не нашли этот раздел, посмотрите видеоинструкцию.\n\n❗️  Важно: общение со службой поддержки и комментарии пользователей доступны только на русском языке.\n\nМы рядом 💙",
    "photos": [],
    "do_not_schedule_same_day_with": [],
    "videos": [
      "photos/language.mp4"
    ]
  },
  {
    "id": 32,
    "title": "Доставки в непогоду ☁️",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Доставки в непогоду ☁️</b>\n\nЕсли в прогнозе обещают резкое похолодание, снег или гололёд, одевайтесь теплее и готовьтесь к слоту тщательнее, чтобы обезопасить себя 🙏\n\n<b>🔹 Чтобы не промокнуть и не замёрзнуть, наденьте тёплую одежду, куртку с капюшоном, на ноги — непромокаемую обувь или бахилы, а на руки — перчатки 👌</b>\n<b>🔹 При плохой видимости старайтесь быть заметнее для водителей и пешеходов. Не забывайте про защитный шлем и светоотражающие элементы. Обязательно включайте передний и задний фонари ✴️</b>\n\n⚠️ Учитывайте погодные условия. Будьте осторожнее в гололёд и при плохой видимости — ездите плавно и избегайте резких манёвров и внезапного торможения. Выбирайте более удобные маршруты, если навигатор ведёт по гололёду или занесённой дороге.\n🚲 Вовремя проводите техническое обслуживание велосипеда. Чаще проверяйте исправность тормозов. Если не успели «переобуться», можно ездить на обычных покрышках с глубоким протектором, но на асфальте: автомобильные дороги часто лучше очищают, чем пешеходные зоны. Если весь путь проходит по обледенелой дороге, стоит выбрать зимние шипованные покрышки для велосипеда.\n\nПодробнее о доставках в непогоду можно прочитать <a href=\"https://pro.yandex.ru/ru-ru/moskva/knowledge-base/lavka/safety-delivery/bad-weather\">в базе знаний</a> для курьеров.\n\nХорошего дня 💙",
    "photos": [
      "photos/rain_pain.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 33,
    "title": "База знаний для курьеров",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>База знаний для курьеров</b>\n\nКурьеры, которые доставляют заказы из Лавки, могут быстро найти ответы на свои вопросы <a href=\"https://pro.yandex.ru/ru-ru/knowledge-base/lavka\">в базе знаний на сайте Яндекс Про</a>👌\n\nМы собрали там статьи о главных стандартах сервиса, скидках и спецпредложениях, доходе курьеров, фотоконтроле и безопасности на доставках. Например:\n🔹 как планировать доставки\n🔹 как правильно отменить слот\n🔹 как общаться с клиентами\n🔹 какие бывают опции доставки\n🔹 как правильно доставлять заказы\n🔹 как ухаживать за термосумкой\n🔹 зачем носить с собой документы\n🔹 о скидках на продукты\n🔹 о программе страхования\n🔹 об аренде электровелосипедов\n🔹 о безопасном вождении\n🔹 о фотоконтроле личности и сумки\n\nПрочитать эти и другие статьи можно <a href=\"https://pro.yandex.ru/ru-ru/knowledge-base/lavka\">тут</a>. База знаний продолжает пополняться актуальной информацией 📚",
    "photos": [
      "photos/knowledge_base.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 34,
    "title": "Заряжен перед слотом 🔋",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Заряжен перед слотом 🔋</b>\n\nНе забывайте заряжать смартфон перед слотом, чтобы во время доставки не пришлось ставить слот на паузу. Проверяйте уровень заряда, когда выходите из дома.\n\n☝️ На случай непредвиденных обстоятельств берите с собой пауэрбанк и зарядный кабель.\n\nВ холодную погоду батарейка смартфона садится особенно быстро. А если планируете покупку смартфона, выбирайте гаджет с мощным аккумулятором до 7 мА∙ч.\n\nБыстрых доставок 💙",
    "photos": [
      "photos/charge.jpg"
    ],
    "do_not_schedule_same_day_with": [
      36
    ]
  },
  {
    "id": 35,
    "title": "Как беречь заряд телефона 🔋",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Как беречь заряд телефона 🔋</b>\n\nСледите за состоянием батареи смартфона, когда выходите на слот. Вот несколько простых рекомендаций, которые помогают экономить заряд.\n\n⚡️ Защитите телефон от перегрева — не оставляйте его на солнце\n⚡️ Уменьшите время автоблокировки экрана\n⚡️ Настройте яркость экрана — чем она ниже, тем экономнее расходуется заряд\n⚡️ Отключите виброотклик клавиатуры и вибрацию при звонке\n⚡️ Отключите VPN-сервисы и режим модема\n⚡️ Обновляйте все приложения заранее — по Wi-Fi, когда есть возможность подзарядить батарейку\n⚡️ Включите тёмную тему\n⚡️ Берите с собой пауэрбанк и зарядный кабель, когда уходите из дома надолго\n⚡️ Заряжайте аккумулятор рекомендованное производителем время\n⚡️ Не забывайте блокировать экран, когда кладёте телефон в карман\n\nВремя работы смартфона зависит от ёмкости батарейки и её состояния. Заряжайте гаджеты правильно, а эксплуатируйте бережно, чтобы увеличить их срок службы.\n\nБудьте в сети 💙",
    "photos": [
      "photos/battery.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 36,
    "title": "Аккуратность на доставках",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Аккуратность на доставках</b>\n\nАккуратность — это один из стандартов сервиса для курьеров. Пожалуйста, помните об этом во время доставок!\n\n🔹Если в заказе есть кофе или другие напитки, доставляйте его бережно, чтобы жидкости не расплескались\n🔹Не переворачивайте и не бросайте термосумку, чтобы случайно не повредить заказ\n🔹Относитесь бережно к любому имуществу — к заказу клиента, экипировке\n🔹Следите за тем, чтобы ваша одежда и термосумка были чистыми и опрятными\n🔹Помните о правилах безопасного вождения, будьте предсказуемы на дороге и не рискуйте\n\nПожалуйста, действуйте аккуратно на слотах — высокое качество доставок увеличивает ваши шансы на чаевые 💸",
    "photos": [
      "photos/accuracy.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 37,
    "title": "Забота о здоровье 🤒",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Забота о здоровье 🤒</b>\n\nПожалуйста, относитесь внимательно к своему здоровью: если вы чувствуете себя плохо, не выходите на слоты, чтобы не навредить себе и не распространить болезнь среди других 🙏 К тому же, заболевшим людям запрещено контактировать с едой.\n\nСледите за своим состоянием и не игнорируйте симптомы:\n🔹 повышенную температуру\n🔹 кашель\n🔹 насморк\n🔹 расстройства желудка\n🔹 одышку, затруднение дыхания\n🔹 боли в животе и другие симптомы заболеваний\n\nЕсли вы заметили у себя эти или другие признаки, обратитесь к врачу 👨‍⚕️Также напишите в поддержку, чтобы вам сняли слот. Доставка во время болезни — это нарушение стандартов сервиса ✖️\n\nБудьте здоровы 💙",
    "photos": [
      "photos/health.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 38,
    "title": "Честные отношения с сервисом",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Честные отношения с сервисом</b>\n\nПожалуйста, оставайтесь честными: не обманывайте клиентов, коллектив в Лавке и поддержку. Не злоупотребляйте правилами сервиса — за нарушения вам могут ограничить доступ к заказам.\n\nПомните о важном правиле — нельзя использовать программы, которые меняют ваше местоположение на карте, это серьезное нарушение. Правильная геолокация помогает точнее распределять заказы среди всех курьеров — чтобы никому не пришлось оставаться без заказов или доставлять без перерывов.\n\nКаждый курьер должен пользоваться только своим аккаунтом — это важное правило и его соблюдение строго отслеживается. Если вы будете использовать больше одного аккаунта, вы потеряете доступ к заказам — оба ваших аккаунта заблокируют и вы не сможете создать новый  ❌",
    "photos": [
      "photos/honest.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 39,
    "title": "Как правильно передавать заказ",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Как правильно передавать заказ</b>\n\nНапоминаем, как правильно передавать заказ клиенту. Запомните простые шаги:\n\n🔵 Проверьте статус заказа — он не должен быть отменён\n🔵 Посмотрите комментарии к заказу — там может быть важная информация 📱\n🔵 Позвоните в дверь (если в комментариях не указано иного) 🚪\n🔵 Если клиент не открывает дверь, позвоните ему по телефону 📞\n\nПожалуйста, не забывайте о вежливость: здоровайтесь с клиентом, говорите «спасибо за заказ» и прощайтесь 🙏",
    "photos": [
      "photos/order_transfer.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 40,
    "title": "Как доставлять готовую еду и напитки 🥤",
    "frequency": "раз в неделю",
    "frequency_days": 7,
    "text": "<b>Как доставлять готовую еду и напитки 🥤</b>\n\nГотовую еду и напитки важно доставлять аккуратно — чтобы они не расплескались, не изменили температуру и сохранили аппетитный вид ✨ Заказы с такими товарами отмечаются в Яндекс Про тегами и иконками. Так вы заранее узнаете, что готовая еда или напитки есть в заказе, и поймёте, как их упаковать.\n\n<b>Аккуратно упакуйте с помощью перегородок</b>\n🔵 При получении заказа проверьте, что упаковка целая и герметичная. Если она повреждена, попросите заменить\n🔵 Не кладите на бок готовую еду\n🔵 Ставьте напитки сбоку от пакетов с едой и продуктами\n🔵 В термосумке есть специальное крепление и две перегородки: они помогают довезти заказ в сохранности. Фиксируйте перегородками и крышкой сумки напитки и готовую еду\n\n⚠ Обязательно используйте одну или обе перегородки, если везёте горячий кофе или замороженные продукты\n\n<b>Бережно доставьте</b>\n🔵 Поднимайте и надевайте сумку аккуратно, чтобы не расплескать жидкость\n🔵 Старайтесь не трясти и не бросать сумку, иначе ёмкости могут открыться\n🔵 У двери клиента вынимайте из сумки сначала напитки, а потом остальную часть заказа\n🔵 Передавайте напитки, держа их за подставку\n🔵 Во время вручения заказа предупредите клиента, что в пакете есть напитки или готовая еда\n\nХорошего дня 💙",
    "photos": [
      "photos/blue_bag_inside.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 41,
    "title": "Вежливый курьер",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Вежливый курьер</b>\n\nВажный стандарт сервиса — это вежливость и этикет. Мы выступаем за корректное общение с курьерами, клиентами, специалистами поддержки и другими собеседниками 🙏\n\n<b>Как ведёт себя вежливый и профессиональный курьер:</b>\n🔅 здоровается с людьми при встрече и прощается при расставании\n🔅 корректно общается со всеми собеседниками\n🔅 опрятно выглядит\n🔅 внимателен к просьбам\n🔅 приветлив и доброжелателен\n🔅 не отвечает грубостью на грубость\n🔅 не обманывает людей\n🔅 уважает чужие личные границы\n🔅 соблюдает ПДД и другие законы\n\nКурьер, который руководствуется этими правилами, точно произведёт хорошее впечатление 👍 Помните об этом на доставках\n\nХорошего дня 💙",
    "photos": [
      "photos/polite.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 42,
    "title": "Как общаться с поддержкой",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Как общаться с поддержкой</b>\n\nСобрали для вас список рекомендаций — как корректно общаться со специалистами службы поддержки:\n\n🔅Будьте дружелюбны и вежливы: здоровайтесь и прощайтесь, используйте «пожалуйста».\n🔅Выражайтесь как можно понятнее: так специалист быстрее предложит решение проблемы.\n🔅Напишите одно подробное сообщение вместо нескольких коротких и неполных. Так оператор сразу уловит суть и сможет быстрее помочь.\n🔅Не используйте нецензурные слова — это недопустимый тон в деловом общении.\n🔅Не будьте агрессивны. Даже если вы расстроены, постарайтесь сохранить спокойствие — сотрудник поддержки не виноват.\n🔅Не просите операторов идти против правил, чтобы помочь вам. Они действуют по четким указаниям, которые запрещено нарушать.\n🔅Присылайте фотографии и скриншоты по делу — только то, что у вас запросил оператор.\n\nПомните — по ту сторону чата или линии находится такой же человек, как и вы. И он тоже хочет быстро решить возникшие вопросы. Помогите ему в этом, чтобы он мог помочь вам 🙏",
    "photos": [
      "photos/support.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 43,
    "title": "Как общаться с клиентами",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Как общаться с клиентами</b>\n\nОчень важно помнить о вежливости, когда вы доставляете заказы. Пожалуйста, здоровайтесь и прощайтесь при встрече с клиентами 🙏\n\n<b>Запомните простые шаги:</b>\n1️⃣ Поздоровайтесь при встрече с клиентом\n2️⃣ Если вы опоздали — извинитесь (даже если это не ваша вина)\n3️⃣ Поблагодарите клиента за заказ — каждому человеку приятно слышать «спасибо»\n4️⃣ Пожелайте приятного аппетита (если вы знаете, что в заказе есть еда — например, вы доставляете кофе)\n5️⃣ Попрощайтесь\n\n<b>Пример вежливого диалога, который можно использовать:</b> «Здравствуйте! Вот ваш заказ. Спасибо, что выбрали Лавку. До свидания и всего хорошего вам!» ✅\n\nБлагодаря этим фразам и вашей улыбке клиент получит приятные эмоции и точно отметит вашу вежливость. Это покажет ваш профессионализм и увеличит шансы на чаевые 💸",
    "photos": [
      "photos/communication.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 44,
    "title": "Как решить вопрос быстрее 😰",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Как решить вопрос быстрее 😰</b>\n\nЕсли вы обращаетесь в службу поддержки, помогите операторам решить ваш вопрос как можно быстрее:\n\n📞 Опишите ситуацию и возникшую проблему в одном подробном сообщении  вместо нескольких коротких и неполных. Дождитесь ответа службы поддержки и уже после ответа оператора уточните детали\n\n📞 Укажите номер заказа, если обращаетесь в службу поддержки по вопросу во время доставки мультизаказа\n\n📞 Дождитесь ответа оператора, если задаёте вопрос о передаче или возврате заказа. Не принимайте решение самостоятельно\n\nРекомендуем также вспомнить список рекомендаций — как корректно общаться со специалистами службы поддержки. Помните — по ту сторону чата или линии находится такой же человек, как и вы. Он тоже хочет помочь вам как можно быстрее 🙏\n\nБудьте вежливы и профессиональны 💙",
    "photos": [
      "photos/support_1.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 45,
    "title": "Поведение в Лавке",
    "frequency": "каждые 2 недели",
    "frequency_days": 14,
    "text": "<b>Поведение в Лавке</b>\n\nКурьеры не только доставляют заказы клиентам, но и много времени проводят в Лавке. Пожалуйста, будьте корректны при общении с коллективом — кладовщиками, поварами, директором и его заместителем 🙏\n\n<b>Запомните простые шаги:</b>\n1️⃣ Поздоровайтесь с кладовщиками, когда пришли в Лавку\n2️⃣ Назовите номер заказа\n3️⃣ Уточните, где можно подождать заказ и обработать сумку антисептиком\n4️⃣ Примите готовый заказ и поблагодарите кладовщиков\n\n<b>Также есть несколько правил поведения в Лавке:</b>\n🔹Размещайте сумки на специальном стеллаже\n🔹Не заходите в зону хранения товаров на полках\n🔹Не разговаривайте слишком громко по телефону и не используйте громкую связь\n🔹Не ругайтесь с коллективом Лавки\n🔹Курите только в специально отведенных местах\n🔹При конфликтах обращайтесь в службу поддержки",
    "photos": [
      "photos/darkstore_behaviour.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 46,
    "title": "Если клиент грубит 😕",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Если клиент грубит 😕</b>\n\nК сожалению, клиенты не всегда бывают вежливы: даже если вы все сделали идеально, клиент может повести себя грубо. Вашей вины в этом нет 🙌\n\n<b>Вот несколько советов, что делать в таких случаях:</b>\n\n🔵 Если вам нагрубили, не вступайте в перепалку и не поддавайтесь на провокации: отдайте заказ и вежливо попрощайтесь\n🔵 Если клиент ведет себя агрессивно, не вступайте с ним в конфликт — это может быть опасно. Постарайтесь отдать заказ и скорее покинуть неприятное место\n🔵 Как только вы будете в безопасности, напишите в поддержку 📲 Мы свяжемся с клиентом и разберемся в ситуации. Если клиент не прав, мы примем меры вплоть до блокировки — тогда он больше не сможет делать заказы в сервисе\n🔵 Не расстраивайтесь! Неприятно, когда вам грубят, — особенно если вы очень стараетесь.\n\nПомните, что большинство клиентов вежливы и дружелюбны — важно поддерживать высокий уровень сервиса ради них 🙏",
    "photos": [
      "photos/rudeness.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 47,
    "title": "Законы и предписания контрольных органов",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Законы и предписания контрольных органов</b>\n\nПомните о законах и предписаниях контрольных органов: нужно следовать правилам дорожного движения, соблюдать санитарные нормы и другие предписания.\n\nА ещё стоит носить с собой документы — потому что на улице, в транспорте или в другом общественном месте к любому человеку может обратиться сотрудник правоохранительных органов 👮‍♂️\n\nНе стоит опасаться проверки документов. Главное — иметь с собой все, что могут спросить:\n1️⃣ Удостоверение личности (например, паспорт)\n2️⃣ Для иностранных граждан — разрешения на пребывание и работу в РФ\n3️⃣ Медицинскую книжку — потому что вы контактируете с продуктами\n\nЕсли вас просят показать документы, не спорьте и покажите их проверяющему — это поможет избежать конфликтов и сэкономить время 👌",
    "photos": [
      "photos/law.jpg"
    ],
    "do_not_schedule_same_day_with": []
  },
  {
    "id": 48,
    "title": "Оплата заказов и чаевые",
    "frequency": "раз в месяц",
    "frequency_days": 30,
    "text": "<b>Оплата заказов и чаевые</b>\n\nВсе заказы из Лавки и Маркета клиенты оплачивают онлайн в момент покупки товаров. В приложениях Яндекс Лавка, Яндекс Го и Маркет нет опции «Оплатить курьеру при получении», поэтому клиент знает, что получает оплаченный заказ. Пожалуйста, не сомневайтесь в том, что заказ оплачен и не просите клиента отдать деньги ещё раз.\n\nПомните, что на доставках вы должны следовать стандартам сервиса — поэтому будьте приветливы, дружелюбны и не говорите с клиентом о чаевых. Это покажет ваш профессионализм и может увеличить шансы на чаевые 👉 Их могут оставить в приложении после доставки или дать наличными в момент получения заказа 💸\n\nХорошего дня 💙",
    "photos": [
      "photos/payment_and_tips.jpg"
    ],
    "do_not_schedule_same_day_with": []
  }
]