"""
Скрипт для быстрой отправки тестового сообщения в канал.
Проверяет работу бота перед деплоем на Railway.
"""

import asyncio
from bot import AutoPosterBot
from config import CHANNEL_IDS, BOT_TOKEN, logger


async def send_test():
    """Отправить тестовое сообщение."""
    print("=" * 70)
    print("🧪 ОТПРАВКА ТЕСТОВОГО СООБЩЕНИЯ")
    print("=" * 70)
    print(f"\n🤖 Токен бота: {BOT_TOKEN[:15]}...{BOT_TOKEN[-5:]}")
    print(f"📺 Каналы: {CHANNEL_IDS}")
    print(f"📊 Количество каналов: {len(CHANNEL_IDS)}\n")
    
    # Создать бота
    bot = AutoPosterBot()
    
    # Тестовое сообщение
    test_message = {
        'id': 999,
        'title': 'Тестовое сообщение',
        'text': '🧪 <b>Тест успешен!</b>\n\n'
                '✅ Бот подключен и работает корректно.\n'
                '✅ Отправка сообщений настроена.\n'
                '✅ Фотографии загружаются.\n\n'
                '🤖 Автопостинг бот готов к работе!\n\n'
                '<i>Это тестовое сообщение можно удалить.</i>',
        'photos': ['photos/energy.jpg']  # Отправим одно фото для теста
    }
    
    print("⏳ Отправка тестового сообщения...\n")
    
    success_count = 0
    error_count = 0
    
    for channel_id in CHANNEL_IDS:
        print(f"📤 Отправка в канал {channel_id}...")
        
        try:
            success = await bot.send_message_to_channel(channel_id, test_message)
            
            if success:
                print(f"   ✅ Успешно отправлено!\n")
                success_count += 1
            else:
                print(f"   ❌ Ошибка отправки\n")
                error_count += 1
                
        except Exception as e:
            print(f"   ❌ Ошибка: {e}\n")
            error_count += 1
        
        # Задержка между каналами
        if len(CHANNEL_IDS) > 1:
            await asyncio.sleep(1)
    
    print("=" * 70)
    print("📊 РЕЗУЛЬТАТЫ ТЕСТА")
    print("=" * 70)
    print(f"✅ Успешно: {success_count}")
    print(f"❌ Ошибок: {error_count}")
    print(f"📊 Всего каналов: {len(CHANNEL_IDS)}")
    
    if success_count > 0:
        print("\n🎉 ТЕСТ ПРОЙДЕН! Проверьте ваш канал - должно появиться сообщение с фото.")
        print("\n✅ Можете запускать бота на Railway!")
    else:
        print("\n⚠️  Тест не прошёл. Проверьте:")
        print("   1. Токен бота правильный")
        print("   2. ID канала правильный (начинается с -100)")
        print("   3. Бот добавлен в канал как администратор")
        print("   4. У бота есть право 'Публикация сообщений'")
    
    print("=" * 70)


if __name__ == '__main__':
    try:
        asyncio.run(send_test())
    except KeyboardInterrupt:
        print("\n\n❌ Отменено пользователем")
    except Exception as e:
        logger.error(f"Критическая ошибка: {e}", exc_info=True)
        print(f"\n❌ Критическая ошибка: {e}")
